Repository: xilinqie/IOSAPP_Travel_Journal
Catalog: TravelGlass/TravelGlass/Resources/LandmarkData.xcstrings
Source language: en
Languages: ar, de, he, th

# SERENGETI_DESCRIPTION
source: Located in northern Tanzania and southwestern Kenya, the Serengeti is a mix of riparian forests, acacia woodlands, and grasslands that covers nearly 12,000 square miles. With open plains that stretch seemingly forever, it creates a breathtaking backdrop for one of the most spectacular wildlife events on Earth: the awe-inspiring Great Migration. Volcano activity from the nearby Ngorongoro Highlands shaped much of the region, depositing nutrient-rich soil as a result of past eruptions. The Serengeti sits atop Precambrian rock formations and supports vast herds of herbivores with abundant grasses. The Mara and Grumeti rivers carve their way through he plains, providing crucial water supplies to sustain wildlife year-round. The Serengeti is home to one of Africa’s highest concentrations of large mammal species, including elephants, giraffes, hyenas, lions, and zebras. Every year, more than a million wildebeest make a circular migration across the Serengeti Plains, following seasonal rains. Their grazing and trampling of grass allow new grasses to grow, while their wast helps fertilize the soil.
ar: تقع سيرينغيتي في شمال تنزانيا وجنوب غرب كينيا، وهي مزيج من الغابات النهرية وغابات الأكاسيا والمراعي، وتغطي مساحة تقارب ٣١٠٨٠ كيلومتر مربع. مع سهولها المفتوحة الممتدة على مد البصر، تُشكل خلفيةً خلابةً لأحد أروع أحداث الحياة البرية على وجه الأرض: الهجرة العظمى المُذهلة. شكَّل النشاط البركاني من مرتفعات نغورونغورو القريبة جزءًا كبيرًا من المنطقة، حيث ترسبت تربة غنية بالعناصر الغذائية نتيجةً للانفجارات البركانية السابقة. تقع سيرينغيتي فوق تكوينات صخرية تعود إلى عصر ما قبل الكمبري، وتدعم قطعانًا هائلة من الحيوانات العاشبة بمساحاتها العشبية الوفيرة. يشقّ نهرا مارا وغروميتي طريقهما عبر السهول، موفرين بذلك مصادر مائية حيوية لاستدامة الحياة البرية على مدار العام. تُعد سيرينغيتي موطنًا لأحد أعلى تجمعات الثدييات الكبيرة في أفريقيا، بما في ذلك الفيلة والزرافات والضباع والأسود والحمير الوحشية. في كل عام، يهاجر أكثر من مليون حيوان بري عبر سهول سيرينغيتي، بعد هطول الأمطار الموسمية. تساعد هذه الحيوانات على نمو الأعشاب الجديدة بالتغذي على الأعشاب والسير عليها، بينما تساعد فضلاتها في تخصيب التربة.
de: Die Serengeti erstreckt sich über ca. 30.000 Quadratkilometer im Norden Tansanias und im Südwesten Kenias und besteht aus einer Mischung aus Uferwäldern, Akazienwäldern und Grasland. Mit ihren endlos weiten Ebenen bietet sie die atemberaubende Kulisse für eines der spektakulärsten Wildtierereignisse der Welt: die beeindruckende Große Wanderung. Ein Großteil der Region ist geprägt von der Vulkanaktivität in den Ngorongoro Highlands. Eruptionen in der Vergangenheit haben nährstoffreiche Böden abgelagert. Die Serengeti liegt auf präkambrischen Felsformationen und bietet großen Herden pflanzenfressender Tiere dank üppiger Gräser ausreichend Nahrung. Die Flüsse Mara und Grumeti winden sich durch die Ebenen und stellen das ganze Jahr über eine wichtige Wasserquelle für die Wildtiere dar. Die Serengeti beherbergt mit die höchste Dichte der großen Säugetierarten in Afrika, darunter Elefanten, Giraffen, Hyänen, Löwen und Zebras. Jedes Jahr wandern mehr als eine Million Gnus in einem Kreis über die Ebenen der Serengeti und folgen den saisonalen Regenfällen. Durch ihr Weiden und Trampeln sowie dem nährstoffreichen Mist kann sich das Gras erneuern.
he: סוואנת הסרנגטי, הממוקמת בצפון טנזניה ובצפון-מערב קניה, משלבת בתוכה יערות גדות (riparian forests), יערות שיטה וערבות דשא, וחולשת על קרוב ל-30,000 קילומטר רבוע. עם המישורים הפתוחים שלה המשתרעים עד קצה האופק, היא יוצרת רקע עוצר נשימה לאחד האירועים המופלאים ביותר בחיי הבר על פני כדור הארץ: הנדידה הגדולה מעוררת היראה. התפרצויות געשיות ברמות נגורונגורו הסמוכות עיצבו את מרבית פני השטח באזור, והעשירו את הקרקע בנוטריאנטים. הסרנגטי שוכנת בקצה תצורות סלע פרקמבריוני ותומכת במגוון עדרים של אוכלי צמחים בזכות מישורי העשב העצומים שלה. נהר המארה ונהר הארומטי חוצבים את דרכים דרך המישורים ומבטיחים אספקת מים חיונית לקיום חיי הבר לכל אורך השנה. הסרנגטי משמשת בית לריכוזים הגדולים ביותר באפריקה של מיני יונקים גדולים, כולל פילים, ג׳יפות, צבועים, אריות וזברות. מדי שנה, יותר ממיליון גנואים משלימים הגירה מעגלית לאורך מישורי הסרנגטי, בעקבות הגשמים העונתיים. פעולות הרעייה והדריכה שלהם במישורי העשב מאפשרות צמיחה של עשב חדש, והגללים שלהם מסייעים בדישון הקרקע.
th: เซเรนเกติตั้งอยู่ในตอนเหนือของแทนซาเนียและทางตะวันตกเฉียงใต้ของเคนยา โดยเป็นการผสมผสานของป่าริมแม่น้ำ ป่าอะเคเซีย และทุ่งหญ้าที่ปกคลุมพื้นที่เกือบ 12,000 ตารางไมล์ ด้วยพื้นที่ราบโล่งที่ทอดยาวไปอย่างไม่มีที่สิ้นสุด จึงเกิดเป็นฉากหลังอันน่าทึ่งให้กับปรากฏการณ์สัตว์ป่าที่น่าตื่นตาตื่นใจที่สุดเหตุการณ์หนึ่งของโลก นั่นก็คือ การอพยพครั้งใหญ่ที่น่าเกรงขาม การปะทุของภูเขาไฟจากที่ราบสูงอึงโกรองโกโรที่อยู่ใกล้เคียง ก่อให้เกิดเป็นพื้นที่ส่วนใหญ่ของภูมิภาคนี้ โดยพัดพาเอาดินที่อุดมด้วยสารอาหารอันเป็นผลจากการปะทุของภูเขาไฟในอดีต เซเรนเกติตั้งอยู่บนหินมหายุคพรีแคมเบรียนและมีหญ้าที่อุดมสมบูรณ์ให้กับเหล่าสัตว์กินพืชจำนวนมาก แม่น้ำมาราและแม่น้ำกรูเมติสลักเสลาทางน้ำไปตามแนวที่ราบ ทำให้มีแหล่งน้ำที่สำคัญสำหรับการดำรงอยู่ของสัตว์ป่าตลอดทั้งปี เซเรนเกติเป็นที่อยู่อาศัยของสัตว์เลี้ยงลูกด้วยนมขนาดใหญ่ที่มีความหนาแน่นสูงที่สุดสายพันธุ์หนึ่งของแอฟริกา ซึ่งได้แก่ ช้าง ยีราฟ ไฮยีนา สิงโต และม้าลาย ในทุกๆ ปี ไวลเดอร์บีสกว่าล้านตัวจะอพยพเป็นวงกลมข้ามที่ราบเซเรนเกติหลังฝนตกตามฤดูกาล การแทะเล็มและเหยียบย่ำหญ้าของไวลเดอร์บีสช่วยให้หญ้าใหม่เจริญเติบโต ในขณะเดียวกัน มูลของไวลเดอร์บีสก็เป็นปุ๋ยช่วยบำรุงดินได้

# SERENGETI_LOCATION
source: Tanzania
ar: تنزانيا
de: Tansania
he: טנזניה
th: แทนซาเนีย

# SERENGETI_NAME
source: Serengeti
ar: سيرينغيتي
he: סרנגטי
th: เซเรนเกตี

# SOUTH_SHETLAND_ISLANDS_DESCRIPTION
source: The South Shetland Islands consist of 11 major islands and several minor ones, making up more than 1,400 square miles of land area. The Antarctic island chain is located in the Drake Passage. Almost all of the land area is permanently covered by glaciers. Active geothermal vents and hot springs provide balance the two contrasting extremes of fire and ice. Various plants have adapted to the harsh conditions, including two flowering plants — the Antarctic hair grass and Antarctic pearlwort. Other examples of adapted plants include mosses, liverworts, lichens, and fungi. Notable penguin species include Adélie, Chinstrap, and Gentoo. Crabeater, Leopard, Weddell, and fur seals are some of the island’s other inhabitants.
ar: تتكون جزر شيتلاند الجنوبية من ١١ جزيرة رئيسية وعدة جزر صغيرة، وتبلغ مساحتها أكثر من ٣٦٢٦ كيلومتر مربع. تقع سلسلة جزر القطب الجنوبي في مضيق دريك. تغطي الأنهار الجليدية معظم مساحة اليابسة بشكل دائم. وتُوفر الفتحات الحرارية الأرضية النشطة والينابيع الساخنة توازنًا بين النقيضين المتعارضين كالنار والجليد. تكيفت نباتات مختلفة مع الظروف القاسية، بما في ذلك نباتان مزهران - عشبة الشعر القطبية الجنوبية ونبات اللؤلؤ القطبي الجنوبي. ومن الأمثلة الأخرى على النباتات المتكيفة الطحالب وحشيشة الكبد والأشنات والفطريات. ومن بين أنواع البطاريق البارزة: الأديلي والشنستراب والجنتو. ومن بين سكان الجزيرة الآخرين: آكل السلطعون والفهد المرقط والويدل وفقمات الفراء.
de: Die Süd-Shetland-Inseln bestehen aus 11 größeren und mehreren kleineren Inseln und haben eine Gesamtfläche von mehr als 3.600 Quadratkilometern. Die antarktische Inselkette befindet sich in der Drake Passage. Fast die gesamte Landfläche ist dauerhaft von Gletschern bedeckt. Heiße Quellen bilden einen Ausgleich zu den beiden gegensätzlichen Extremen – Feuer und Eis. Verschiedene Pflanzen haben sich an die rauen Bedingungen angepasst, darunter zwei Blütenpflanzen – das Antarktis-Haargras und die Antarktis-Perlwurz. Weitere Beispiele für angepasste Pflanzen sind Moose, Lebermoose, Flechten und Pilze. Zu den bemerkenswerten Pinguinarten gehören Adélie-, Kinnriemen- und Gentoo-Pinguine. Verschiedene Robbenarten wie Leoparden-, Weddell- oder Pelzrobben sowie der Krabbenfresser gehören zu den weiteren Bewohnern der Inseln.
he: איי שטלנד הדרומיים מורכבים מ-11 איים עיקריים ומכמה איים קטנים נוספים, ומשתרעים על שטח כולל של כ-3,600 קילומטר רבוע. שרשרת איים זו הסמוכה לאנטארקטיקה ממוקמת במעבר דרייק. כמעט כל השטח היבשתי מכוסה בקרח באופן קבוע. נביעות גיאותרמיות פעילות ומעיינות חמים מספקים איזון בין שני אלמנטים מנוגדים - קרח ואש. מגוון צמחים הסתגלו לתנאים הקשים, כולל שני צמחים בעלי פרחים — Deschampsia antarctica ו-Colobanthus quitensis. דוגמאות אחרות לצמחים שהסתגלו הן טחבי עלים, טחבי כבד, חזזיות, ופטריות. מיני פינגווינים ידועים כוללים את פינגווין אדלי, פינגווין רצועת-הסנטר ופינגווין לבן-אוזן. לובודון הסרטנים, כלב ים נמרי, כלב ים ודל ודובי ים הם חלק מתושבי האיים האחרים.
th: หมู่เกาะเชตแลนด์ใต้ประกอบด้วยเกาะใหญ่ 11 เกาะและเกาะเล็กอีกหลายเกาะ โดยครอบคลุมพื้นที่กว่า 1,400 ตารางไมล์ หมู่เกาะแอนตาร์กติกตั้งอยู่ในช่องแคบเดรก พื้นที่เกือบทั้งหมดถูกปกคลุมด้วยธารน้ำแข็งอย่างถาวร ปล่องความร้อนใต้พิภพที่ยังคุกรุ่นอยู่และน้ำพุร้อนช่วยสร้างสมดุลระหว่างไฟและน้ำแข็งที่ต่างกันสุดขั้ว พืชหลายชนิดปรับตัวให้เข้ากับสภาพแวดล้อมที่เลวร้ายได้ รวมทั้งพืชดอกสองชนิด ได้แก่ หญ้าขนแอนตาร์กติกและเพิร์ลเวิร์ตแอนตาร์กติก ตัวอย่างอื่นๆ ของพืชที่ปรับตัวได้ ได้แก่ มอส ลิเวอร์เวิร์ต ไลเคน และเชื้อรา สายพันธุ์นกเพนกวินที่โดดเด่น ได้แก่ อาเดลี ชินสแตรป และเจนทู ส่วนสัตว์อื่นๆ ที่อาศัยอยู่ในเกาะนี้ ได้แก่ แมวน้ำกินปู แมวน้ำเสือดาว แมวน้ำเวดเดลล์ และแมวน้ำขนปุย

# SOUTH_SHETLAND_ISLANDS_LOCATION
source: Antarctica
ar: القارة القطبية الجنوبية
de: Antarktis
he: אנטארקטיקה
th: แอนตาร์กติกา

# SOUTH_SHETLAND_ISLANDS_NAME
source: South Shetland Islands
ar: جزر شيتلاند الجنوبية
de: Südliche Shetlandinseln
he: איי שטלנד הדרומיים
th: หมู่เกาะเชตแลนด์ใต้

# UYUNI_SALT_FLAT_DESCRIPTION
source: At an elevation of nearly 12,000 feet above sea level near the crest of the Andes mountain range in southwestern Bolivia, the Salar de Uyuni is the world’s largest salt flat. Extraordinarily flat, with elevation variation no more than one meter over the nearly 4,000 square mile area, the Salar was formed by several prehistoric lakes evaporating over the last 40,000 years. The resulting salt crust is several meters thick and rich in lithium. Despite its prehistoric origin, modern technology has found an important use for the Uyuni. Because salt flats are large, stable surfaces, they are ideal for satellite calibration. Uyuni is especially well suited for this task due to the lack of industry, long low rain periods, and very clear dry air. During the rainy season, the flat turns into a shallow lake with a glass-like surface and becomes the world’s largest natural mirror. The salt flat has few forms of plant life, which includes the giant cacti, Echinopsis pasacana and Echinopsis tarijensis, which tower up to 40 feet over the Uyuni flats. Other plants found in Uyuni include pitaya (or dragon fruit), quinoa plants, and queñua bushes.
ar: على ارتفاع يقارب ١٢٠٠٠ قدم فوق مستوى سطح البحر، وبالقرب من قمة سلسلة جبال الأنديز في جنوب غرب بوليفيا، يُعد سالار دو أويوني أكبر مسطح ملحي في العالم. يتميز هذا المسطح باستوائه الاستثنائي، حيث لا يتجاوز تباين الارتفاع مترًا واحدًا على مساحة تقارب ١٠٣٦٠ كيلومتر مربع، وقد تشكل نتيجة تبخر عدة بحيرات ما قبل التاريخ على مدار الأربعين ألف سنة الماضية. وتبلغ سماكة القشرة الملحية الناتجة عدة أمتار، وهي غنية بالليثيوم. على الرغم من أصله الذي يعود إلى ما قبل التاريخ، فقد وجدت التكنولوجيا الحديثة استخدامًا مهمًا لأويوني. ولأن المسطحات الملحية تتميز بأسطحها الكبيرة والمستقرة، فهي مثالية لمعايرة الأقمار الصناعية. ويُعد أويوني مناسبًا تمامًا لهذه المهمة نظرًا لقلة الصناعات فيه، وطول فترات الأمطار القليلة، وهوائه الجاف الصافي. وخلال موسم الأمطار، يتحول المسطح إلى بحيرة ضحلة ذات سطح زجاجي، ليصبح أكبر مرآة طبيعية في العالم. يحتوي السهل الملحي على أنواع قليلة من النباتات، منها الصبار العملاق، إكينوبسيس باساكانا وإكينوبسيس تاريجنسيس، التي يصل ارتفاعها إلى ١٢ مترًا فوق مسطحات أويوني. ومن النباتات الأخرى الموجودة في أويوني: البيتايا (أو فاكهة التنين)، ونباتات الكينوا، وشجيرات الكينوا.
de: Auf einer Höhe von fast 3.700 Metern über dem Meeresspiegel nahe dem Kamm der Anden im Südwesten Boliviens befindet sich die Salar de Uyuni, die größte Salzwüste der Welt. Mit einem maximalen Höhenunterschied von einem Meter auf einer Fläche von fast 10.000 Quadratkilometern ist die Salar außergewöhnlich flach. Sie entstand, als vor 40.000 Jahren mehrere prähistorische Seen austrockneten. Die daraus resultierende Salzkruste ist mehrere Meter dick und reich an Lithium. Trotz ihrer prähistorischen Entstehung ist die Uyuni für moderne Technologien interessant. Da Salzwüsten große, kaum veränderliche Oberflächen sind, sind sie ideal zur Satellitenkalibrierung. Die Uyuni ist aufgrund fehlender Industrie, langer Trockenperioden und sehr klarer Luft besonders gut dazu geeignet. Während der Regenzeit verwandelt sich die Salzwüste in einen flachen See mit einer glasartigen Oberfläche. Dadurch wird sie zum größten natürlichen Spiegel der Welt. Es gibt nur wenige Pflanzenarten in der Salzwüste, darunter die riesigen Kakteen Echinopsis pasacana und Echinopsis tarijensis, die bis zu 12 Meter in der Uyuni-Salzwüste aufragen. Andere Pflanzen, die dort zu finden sind, sind Pitaya (oder Drachenfrucht), Quinoa-Pflanzen und Queñua-Sträucher.
he: בגובה של קרוב ל-3,650 מטר מעל פני הים, ליד פסגת רכס הרי האנדים בדרום-מערב בוליביה, סאלאר דה אויוני הוא מישור המלח הגדול בעולם. מישור זה שטוח במיוחד, עם שינויים בגובה של לא יותר ממטר אחד על פני שטח של יותר מ-10.000 קילומטר רבוע. הסאלאר נוצר על ידי מספר אגמים פרהיסטוריים שהתאדו במהלך 40,000 השנים האחרונות. קרום המלח שנוצר הוא בעובי של כמה מטרים ועשיר בליתיום. למרות מוצאו הפרהיסטורי, הטכנולוגיה המודרנית מצאה שימוש חשוב לאויוני. מכיוון שמשטחי המלח גדולים ויציבים, הם אידיאליים לכיול לווייני. אויוני מתאים במיוחד למשימה זו בשל היעדר תעשייה, תקופות ארוכות של גשם מועט ואוויר יבש צלול מאוד. במהלך העונה הגשומה, השטח הופך לאגם רדוד עם משטח דמוי זכוכית והופך למראה הטבעית הגדולה בעולם. במישור המלח קיימות מעט צורות של צמחים, כולל הקקטוסים הענקיים Echinopsis pasacana ו-Echinopsis tarijensis, המתנשאים לגובה של עד 12 מטר מעל מישורי אויוני. צמחים אחרים שגדלים באויוני הם פיטאיה (או ״פרי הדרקון״), צמחי קינואה ושיחי Polylepis rugulosa.
th: ซาลาร์ เดอ อูยูนีเป็นทะเลเกลือที่ใหญ่ที่สุดในโลก โดยอยู่ที่ระดับความสูงเกือบ 12,000 ฟุตเหนือระดับน้ำทะเล และใกล้กับเทือกเขาแอนดีสทางตะวันตกเฉียงใต้ของประเทศโบลิเวีย ทะเลเกลือแห่งนี้เกิดจากทะเลสาบยุคก่อนประวัติศาสตร์หลายแห่งที่ระเหยไปในช่วง 40,000 ปีที่ผ่านมา และมีลักษณะราบเรียบมากเป็นพิเศษ โดยระดับความสูงจะแตกต่างกันไม่เกินหนึ่งเมตรในพื้นที่เกือบ 4,000 ตารางไมล์ เปลือกเกลือที่เกิดขึ้นจึงมีความหนาหลายเมตรและอุดมไปด้วยลิเธียม แม้จะมีต้นกำเนิดในยุคก่อนประวัติศาสตร์ แต่เทคโนโลยีสมัยใหม่ก็ได้นำทะเลเกลืออูยูนีไปใช้ประโยชน์อย่างมีนัยสำคัญ เนื่องจากทะเลเกลือมีพื้นผิวขนาดใหญ่และมีความคงตัว จึงเหมาะอย่างยิ่งสำหรับการปรับเทียบดาวเทียม ทั้งนี้ทะเลเกลืออูยูนีมีความเหมาะสมเป็นพิเศษสำหรับงานนี้เนื่องจากขาดอุตสาหกรรม มีช่วงฝนตกน้อยเป็นเวลานาน และมีอากาศแจ่มใสแต่แห้งมาก ในช่วงฤดูฝน ทะเลเกลือแห่งนี้จะกลายเป็นทะเลสาบตื้นที่มีพื้นผิวเหมือนกระจกและกลายเป็นกระจกธรรมชาติที่ใหญ่ที่สุดในโลก ทะเลเกลือมีพืชพรรณอยู่เพียงไม่กี่ชนิด ซึ่งรวมถึงต้นกระบองเพชรยักษ์พันธุ์อิชินอปซิส ปาซาคานาและพันธุ์อิชินอปซิส ทาริเจนซิส ซึ่งมีความสูงถึง 40 ฟุตเหนือทะเลเกลืออูยูนี พืชชนิดอื่นๆ ที่พบในทะเลเกลืออูยูนี ได้แก่ พิทายา (หรือแก้วมังกร) ต้นควินัว และพุ่มเกวญัว

# UYUNI_SALT_FLAT_LOCATION
source: Potosi Department, Bolivia
ar: مقاطعة بوتوسي، بوليفيا
de: Departamento Potosí, Bolivien
he: מחוז פוטוסי, בוליביה
th: แคว้นโปโตซี ประเทศโบลิเวีย

# UYUNI_SALT_FLAT_NAME
source: Uyuni Salt Flat
ar: سالار دو أويوني
de: Uyuni-Salzwüste
he: סאלאר דה אויוני
th: ทะเลเกลืออูยูนี

# WHITE_CLIFFS_OF_DOVER_DESCRIPTION
source: Standing guard over the narrowest part of the English Channel, the White Cliffs of Dover present a striking façade of chalk streaked with accents of black flint. Over millions of years, skeletons of tiny algae and other sea creatures settled into the white mud under the sea. After these deposits compacted to form chalk, a major mountain building event forced the undersea masses above sea level to form the cliffs. Above the cliffs, a chalk grassland supports many species of wildflowers, butterflies, and birds. Orchids, rock samphire, and the unusual oxtongue broomrape are found here. In spring and autumn, the rare Adonis blue butterfly can be seen in the grasslands, as can the similar looking chalk hill blue. Many migratory birds use the cliffs as their first landing point after crossing the English Channel. Peregrine falcons and the skylark are some of the birds that make their homes along the cliffs.
ar: تحمي منحدرات دوفر البيضاء أضيق جزء من قناة المانش، وتمثل واجهة خلابة من الحجر الطباشيري المخطط بلمسات من الحجر الأسود. على مدى ملايين السنين، استقرت هياكل طحالب دقيقة ومخلوقات بحرية أخرى في الطين الأبيض تحت البحر. بعد أن انضغطت هذه الرواسب لتشكل الحجر الطباشيري، وبسبب حدث كبير أدى إلى تكوين جبال من الكتل البحرية فوق مستوى سطح البحر لتتشكل تلك المنحدرات. فوق المنحدرات، تدعم مروج الطباشير العديد من أنواع الزهور البرية والفراشات والطيور. توجد هنا بساتين الفاكهة والسمفير الصخري والعشب الأخضر غير العادي. في الربيع والخريف، يمكن رؤية فراشة أدونيس الزرقاء النادرة في المراعي، وكذلك فراشة الطباشير الزرقاء المشابهة لها. تستخدم العديد من الطيور المهاجرة المنحدرات كنقطة هبوط أولى لها بعد عبور قناة المانش. صقور الشاهين والطائر السمائي من بين الطيور التي تتخذ من المنحدرات موطنًا لها.
de: Die weißen Klippen von Dover bewachen den schmalsten Teil des Ärmelkanals und stellen eine markante Kreidefassade mit schwarzen Bändern aus Feuerstein dar. Über Millionen von Jahren wurden Skelette winziger Algen und anderer Meeresbewohner im weißen Schlamm am Meeresgrund abgelagert. Nachdem diese Ablagerungen zu Kreide verfestigt waren, wurden die Schichten am Meeresgrund durch gewaltige Gebirgsbildungsprozesse über den Meeresspiegel gehoben und die Klippen entstanden. Oberhalb den Klippen erstreckt sich eine Kreidewiese, die vielen Wildblumen-, Schmetterlings- und Vogelarten Lebensraum bietet. Hier wachsen Orchideen, Felsen-Meerkohl und die ungewöhnliche Ochsenzungen-Krähenbeere. Im Frühling und Herbst kann man den seltenen Adonisblau-Schmetterling auf den Wiesen sehen, ebenso wie den ähnlich aussehenden Bläuling. Viele Zugvögel nutzen die Klippen als ersten Landepunkt nach der Überquerung des Ärmelkanals. Wanderfalken und die Feldlerche sind einige der Vögel, die entlang der Klippen leben.
he: כשהם עומדים על המשמר בחלק הצר ביותר של תעלת למאנש, הצוקים הלבנים של דובר מציגים חזית מרשימה של סלעי קירטון המודגשים על ידי אבן צור שחורה. במשך מיליוני שנים, שלדים של אצות זעירות ויצורי ים אחרים שקעו בבוץ הלבן שבקרקעית הים. לאחר שהמשקעים הללו נדחסו לכדי שכבת קירטון, אירוע גיאולוגי גדול דחף את השכבות התת-ימיות אל מעל לפני הים באופן שיצר את הצוקים. מעל הצוקים, מישור הקירטון תומך במינים רבים של פרחי בר, פרפרים וציפורים. סחלבים, קריתמון ימי וצמח עלקת יוצא דופן מסוג Orobanche picridis נמצאים כאן. באביב ובסתיו ניתן לראות את הפרפר אדוניס הכחול הנדיר באזורי העשב, כמו גם את Lysandra coridon הדומה במראהו. ציפורים נודדות רבות משתמשות בצוקים כנקודת הנחיתה הראשונה שלהן לאחר חציית תעלת למאנש. בזים נודדים וזרעית השדה הם חלק מהציפורים החיות לאורך הצוקים.
th: หน้าผาสีขาวแห่งโดเวอร์ซึ่งตั้งตระหง่านเป็นปราการป้องกันอยู่บริเวณช่องแคบอังกฤษ เป็นหน้าผาที่โดดเด่นด้วยหินปูนสีดำที่เรียงรายอยู่ ซากของสาหร่ายขนาดเล็กและโครงกระดูกของสัตว์ทะเลอื่นๆ จมอยู่ในโคลนสีขาวใต้ท้องทะเลมาหลายล้านปี หลังจากที่ตะกอนเหล่านี้อัดแน่นกันจนกลายเป็นหินปูน เหตุการณ์สำคัญในการสร้างภูเขาทำให้มวลใต้น้ำเหนือระดับน้ำทะเลต้องรวมตัวกันเป็นหน้าผา เหนือหน้าผาขึ้นไปมีทุ่งหญ้าหินปูนซึ่งเป็นแหล่งอาศัยของดอกไม้ป่า ผีเสื้อ และนกนานาพันธุ์ กล้วยไม้ ร็อคแซมไฟร์ และออกซ์ทัง บรูมเรปพันธุ์แปลกประหลาดก็สามารถพบได้ที่นี่ ในฤดูใบไม้ผลิและฤดูใบไม้ร่วง ผีเสื้ออโดนิสบลูที่หายากสามารถพบได้ในทุ่งหญ้าเช่นเดียวกับผีเสื้อชอล์กฮิลล์บลูที่มีลักษณะคล้ายกัน นกอพยพจำนวนมากใช้หน้าผาเป็นจุดลงสู่พื้นครั้งแรกหลังจากข้ามช่องแคบอังกฤษ เหยี่ยวเพเรกรินและนกจาบฝนเป็นสายพันธุ์นกบางส่วนที่อาศัยอยู่ตามหน้าผา

# WHITE_CLIFFS_OF_DOVER_LOCATION
source: Kent, England
ar: كِنت، إنجلترا
he: קנט, אנגליה
th: มณฑลเคนต์ ประเทศอังกฤษ

# WHITE_CLIFFS_OF_DOVER_NAME
source: White Cliffs of Dover
ar: المنحدرات البيضاء في دوفر
de: Weiße Klippen von Dover
he: הצוקים הלבנים של דובר
th: หน้าผาสีขาวแห่งโดเวอร์

# WULINGYUAN_DESCRIPTION
source: Featuring more than 3,000 sandstone pillars and peaks, Wulingyuan is a scenic and historic site in China’s Hunan Province. Often shrouded in mist, the surreal landscape of pillars surrounded by forests spans over 100 square miles. Among the picturesque lakes, rivers, and waterfalls, the site also contains 40 caves and one of the world’s highest natural bridges, named Tianqiashengkong. With plentiful rainfall and dense forests, Wulingyuan has created a good environment for varied animal and plant life. Unique species like the clouded leopard, Chinese giant salamander, Asiatic wild dog, and Asiatic black bear live among the forests. Other animals include various monkeys — including rhesus monkeys — as well as deer, birds, and reptiles. Notable plant species include the dove tree and ginkgo.
ar: يتميز منتزه ولينغيوان بأكثر من ٣٠٠٠ عمود وقمة من الحجر الرملي، وهو موقع خلاب وتاريخي في مقاطعة هونان الصينية. غالبًا ما يكتنفه الضباب، مما يخلق مشهدًا سرياليًا من الأعمدة المحاطة بالغابات على مساحة تزيد عن ١٦٠ كيلومتر مربع. وبين البحيرات والأنهار والشلالات الخلابة، يحتوي الموقع أيضًا على ٤٠ كهفًا وأحد أعلى الجسور الطبيعية في العالم، والذي يُسمى تيانكيا شينغ كونغ. بسبب الأمطار الغزيرة والغابات الكثيفة، خلق متنزه ولينغيوان بيئة مثالية لتنوع الحياة الحيوانية والنباتية. تعيش أنواع فريدة مثل النمر الملطخ، والسلمندر الصيني العملاق، والكلب البري الآسيوي، والدب الأسود الآسيوي، بين الغابات. وتتضمن الحيوانات الأخرى قرودًا مختلفة - بما في ذلك قرود الريسوس - بالإضافة إلى الغزلان والطيور والزواحف. كما تشمل الأنواع النباتية البارزة شجرة اليمام والجنكة.
de: Wulingyuan ist ein landschaftlich reizvoller und historischer Ort in der chinesischen Provinz Hunan. Dort befinden sich mehr als 3.000 Sandsteinsäulen und -gipfel. Die surreale Landschaft aus von Wäldern umgebenen Säulen ist oft in Nebel gehüllt und erstreckt sich über eine Fläche von mehr als 250 Quadratkilometern. Neben malerischen Seen, Flüssen und Wasserfällen umfasst die Stätte auch 40 Höhlen und eine der höchsten natürlichen Brücken der Welt, die Tianqiashengkong. Duch reichliche Niederschläge und dichte Wälder bietet Wulingyuan einer vielfältigen Tier- und Pflanzenwelt einen guten Lebensraum. Zu den einzigartigen Tierarten gehören der Nebelparder, der chinesische Riesensalamander, der asiatische Wildhund und der asiatische Schwarzbär. Weiterhin leben dort verschiedene Affenarten – darunter Rhesusaffen – sowie Hirsche, Vögel und Reptilien. Zu den bemerkenswerten Pflanzenarten gehören der Taubenbaum und der Ginkgo.
he: וולינגיואן, המתהדר ביותר מ-3,000 פסגות ועמודי אבן חול, הוא אתר נופי והיסטורי שנמצא במחוז חונאן שבסין. הנוף הסוריאליסטי של עמודים מוקפים ביערות משתרע על פני 100 קילומטרים רבועים ואפוף לעתים קרובות בערפל. מלבד האגמים, הנהרות והמפלים הציוריים, האתר כולל גם 40 מערות ואת אחד מהגשרים הטבעיים הגבוהים בעולם, המכונה ״טיינשייה דיי צ׳ייאו״ - ״גשר על פני שמים״. עם שפע של משקעים ויערות עבותים, וולינגיואן יצר סביבה טובה לחי וצומח מגוונים. מינים ייחודיים כמו נמר ערפילי מצוי, סלמנדרת ענק סינית, דול מצוי ודוב שחור אסייתי חיים ביערות. בעלי חיים אחרים כוללים קופים שונים - כולל קופי רזוס - וכן צבאים, ציפורים וזוחלים. מיני צמחים בולטים כוללים את עץ היונה והגינקו.
th: อู่หลิงหยวนเป็นแหล่งท่องเที่ยวทางประวัติศาสตร์ที่มีเสาหินทรายและยอดเขามากกว่า 3,000 ต้นในมณฑลหูหนานของจีน ทิวทัศน์เหนือจริงของเสาหินที่ล้อมรอบด้วยป่าไม้ซึ่งมักถูกปกคลุมไปด้วยหมอกครอบคลุมพื้นที่กว่า 100 ตารางไมล์ ท่ามกลางทะเลสาบ แม่น้ำ และน้ำตกที่งดงามตระการตา ยังมีถ้ำอีก 40 แห่งและสะพานธรรมชาติที่สูงที่สุดแห่งหนึ่งของโลกชื่อเทียนเฉียเฉิงคง (สะพานข้ามฟากฟ้า) เนื่องจากอู่หลิงหยวนมีปริมาณน้ำฝนที่อุดมสมบูรณ์และป่าทึบ จึงเกิดเป็นสภาพแวดล้อมที่ดีให้กับสัตว์และพืชพรรณต่างๆ หลากหลายสายพันธุ์ที่มีเอกลักษณ์เฉพาะก็อาศัยอยู่ในป่าเหล่านี้ เช่น เสือลายเมฆ ซาลาแมนเดอร์ยักษ์จีน สุนัขป่าเอเชีย และหมีดำเอเชีย สัตว์อื่นๆ ได้แก่ ลิงพันธุ์ต่างๆ รวมทั้งลิงแสม กวาง นก และสัตว์เลื้อยคลาน สายพันธุ์พืชที่โดดเด่น ได้แก่ พิลาปขาวและแปะก๊วย
